<?php
    
    return [  


        'keymap'=>"په نقشه کې د دندې ځای ومومئ او وګورئ",
        "Find job"=> "وظیفه پیداکړی",
        //navbar section
        'key0' => 'جوړه کړيCV',
        'key001'=>'د ننه کیدل',
        'key02'=>'دکمپنی ثبت',

        'key1'=>' افغان استعداد',
        "key2"=> "کورپاڼه",
        'key3' => ' دنده ومومئ',
        'key4' => ' ډشبورډ',
        'key5'=>' تجزیات',
        'key6'=>' شرکتونه',
        'key7'=>' دنده پوسټ کړئ',
        'key8'=>' اسناد',
        'key9'=>' تادیات',

        'key10'=>' بیرته راګرځي',
        'key11'=>' راجستر',
        'keyjob1'=>'دندی',

        'key12'=>' ژبه',

        'key13'=>' انګلیسي',

        'key14'=>' پښتو',
        'key15'=>' دري',
        //header section
        'key16'=>'دلته خپله دنده ومومئ',
        'key17'=>'موږ ستاسو لپاره غوره فرصتونه چمتو کوو',
        "key18"=> "د وظیفی غوښتنه",
        'key19'=>'خپل سی وي جوړ کړئ',
        'key20'=>'دندې ومومئ',

        'keycatagory1'=>'برخه:',
        'keycompany1'=>'شرکتونه:',

        'key21'=>'د دندې روزنه',
        'key22'=>'د کیریر ازموینې',
        
        'key23'=>'د معاش اټکل',
        'key24'=>'د شرکت بیاکتنې',
        
        'key25'=>'کټګورۍ',
        'key26'=>'ځای',
        'key27'=>'شرکتونه',
        'key28'=>'صنعتونه',
        'key29'=>'لوړوالی',
        'key30'=>'نور وګوره ',
        'key31'=>'د غوره دندې لټون',

        'key32'=>'د کار وروستي فرصتونه',
        'key34'=>'اوس غوښتنه وکړه',
        'key35'=>'پیغامونه',
        'key36'=>'نور دندې وګورئ',


        'key37'=>'ستاسو سره سټراټ بدل کړئ',
        'key38'=>'خپل ریزوم جوړ کړئ',
        'key39'=>'د دندو لپاره درخواست وکړئ',
        'key40'=>'خپل مهارتونه ازموئ',
        'key41'=>'خپل معاش اټکل کړئ',
        'key42'=>'دنده پوسټ کړئ',

        'key43'=>'د خپلې خوښې دندې موندلو لپاره 3 ګامونه!',
        'key44'=>'راجستر',
        'key45'=>'خپل مسلکي کیریر پیل کړئ',
        'key46'=>'په افغان استعداد کې د راجستریشن لاره',
        'key47'=>'ویب پاڼه',
        
        'key48'=>'خپل سی وی اپلوډ کړئ ',
        'key49'=>'ستاسو د ګمارلو لپاره لومړی ګام',
        'key50'=>'د خوب دنده د یو جوړول دي',
        'key51'=>' مسلکي CV',

        'key52'=>' د دندو لپاره درخواست وکړئ',
        'key53'=>'خپل سی وی ګمارونکو ته واستوئ او ',
        'key54'=>' دوی ته خبر ورکړئ چې تاسو چمتو یاست',
        'key55'=>' د دندو لپاره درخواست وکړئ',
        
        'key56'=>'پرله پسې پوښتنې',
        'key57'=>'افغان استعداد څه دی؟',
        // problem in rtl
        'key58'=>'افغان استعداد په افغانستان کې د کارموندنې مخکښ سایټ او آنلاین استخدام خدمت دی چې په ټولو صنعتونو او دندو کټګوریو کې د 2,000,000 څخه زیاتو متخصصینو، متخصصینو او مدیرانو ډیټابیس دی.
        شرکت د خپلې ویب پاڼې له لارې د زړه راښکونکي مسلک فرصتونو سره د غوره نوماندانو سره سمون کې تخصص لري. دا د ډیری مخکښو افغاني شرکتونو او په حقیقت کې د ټولو نړیوالو شرکتونو لپاره چې په افغانستان کې فعالیت کوي د استخدام لومړني چینل په توګه کار کوي.',

        'key59'=>'تاسو له کومو شرکتونو سره کار کوئ او کوم ډول دندې لرئ؟',
        'key60'=>'زموږ مشتریان عموما هغه نړیوال شرکتونه دي چې په افغانستان کې فعالیت کوي او د هغوی فرعي شرکتونه، یا د افغانانو مخکښ شرکتونه. زموږ په ویب پا onه کې اعلان شوي خالي بستونه د پراخه صنعتونو او دندو کټګوریو څخه راځي. هر څه چې ستاسو د تخصص ساحه وي، موږ تاسو هڅوو چې خپل CV ثبت او بشپړ کړئ، او ډیر ژر یا وروسته تاسو احتمال لرئ د خپلو ګټو سره سم د کار فرصتونه ومومئ. اصلي دندې چې موږ یې پوښلي په کې شامل دي (مګر محدود ندي):',
        
        'key61'=>'• محاسبه او مالیه',
        'key62'=>'• خرڅلاو او بازارموندنه',
        'key63'=>'• اداره او سکرتریت',
        'key64'=>'• سوداګریز او تدارکات',
        'key65'=>'• ستراتیژي او د سوداګرۍ پراختیا',
        'key66'=>'• عمومي مديريت',
        'key67'=>'• IT او سیسټمونه',
        'key68'=>'• انجینري او تولید',
        
        
        'key69'=>'هغه شخصي معلومات څومره خوندي دي چې زه افغان ټیلنټ ته وړاندې کوم؟',
        'key70'=>'موږ ستاسو شخصي معلومات هیڅ دریمې ډلې ته نه افشا کوو پرته له دې چې تاسو ګمارونکي ته معرفي کړئ.',

        'key71'=>'ایا زه اړتیا لرم چې د دې خدمت لپاره د افغان استعداد پیسې ورکړم؟',
        'key72'=>'نه! که کاندیدان دنده ومومي یا نه، دوی به د دې خدمت لپاره پیسې نه اخلي.',


        'key73'=>'څنګه کولای شم خپل نظرونه افغان استعداد ته ولیږم؟',
        // 'key74'=>'موږ سره اړیکه نوماندان کولی شي خپل نظرونه د لاندې لارو له لارې واستوي: * په کورپاڼانه  کلیک وکړئ او د ویب پاڼې د فیډبیکونو په پای کې د  برخې څخه فیډبیک واستوئ او وړاندیزونه به زموږ د رهبري کمیټې په غونډو کې وڅیړل شي.',
        'key74'=>' نوماندان کولی شي خپل نظرونه د لاندې لارو له لارې واستوي: * په "کور" کلیک وکړئ او د ویب پاڼې د فیډبیکونو په پای کې د "موږ سره اړیکه" برخې څخه فیډبیک واستوئ او وړاندیزونه به زموږ د رهبري کمیټې په غونډو کې وڅیړل شي.',


        //footer section
        'key75'=>'افغان استعداد',
        'key76'=>'د افغانانو لپاره کار او روزګار',
        'key77'=>'کاندید',
        'key78'=>'دنده ومومئ',
        'key79'=>'دندې ښودل',

        'key80'=>'کاندید',
        'key81'=>'پوسټ دنده',
        'key82'=>'جوړ کړئ CV',
        'key83'=>'د شرکتونو نرخ',

        'key84'=>'افغان استعداد',
        'key85'=>'کورپاڼه',
        'key86'=>'زموژ په اړه',
        'key87'=>'موږ سره اړیکه ونیسئ',
        'key88'=>'پرله پسې پوښتنې',
        'key89'=>'بلاګ',

        'key90'=>'خبرپاڼه',
        'key91'=>'Copyright 2024 AfghanTalent @',
//find job translation 
//navbar section
'find0'=>'وظیفه پیدا کړی',

'find1'=>' په افغان استعداد او ملي شرکتونو کې دندې',

'find2'=>' د کار کټګوري',
'find3'=>' زده کړه',
'find4'=>' ځای',
'find5'=>' صنعت',
'find6'=>' لوړوالی',
'find7'=>' ټولې دندې وګورئ',



'find8'=>' وروستي دندې',
'find9'=>' وړاندیز شوي دندې',
'find10'=>' پلي شوي دندې',
'find11'=>' خوندي شوي دندې',

'find12'=>' اوس غوښتنه وکړه',
'find13'=>' پیغامونه',

'find14'=>' نور دندې وګورئ',
'find15'=>' په افغان استعداد کې غوره شرکتونه',

'find16'=>' نور شرکت وګورئ',


'find17'=>' څنګه کولای شو چی د خپلې خوښې پيدا کړي',
'find18'=>' بیا پیل څه شی دی او څنګه',
'find19'=>' یو مسلکي بیا پیل کړئ؟',
'find20'=>' که تاسو د کار لپاره بند یاست او',
'find21'=>' غواړئ د یو نامتو لخوا استخدام شي',
'find22'=>' شرکت لومړی شی چې تاسو یاست',
'find23'=>' نور یی ولوله',
'find24'=>' نوماندان',

'find25'=>' د کار تجربه لیکلو څرنګوالی',
'find26'=>' په بیا پیل کې؟',
'find27'=>' که تاسو غواړئ چې یو ولیکئ',
'find28'=>' مسلکي بیا پیل، دا غوره ده',
'find29'=>' پوه شئ چې هغه کار چې تاسو غواړئ هلته استخدام کړئ',



'find30'=>' د بیا پیلولو لپاره لارښود',
'find31'=>' افغان استعداد؟',
'find32'=>' د خپل 17 کلن عملیات په جریان کې،',
'find33'=>' AfghanTalent.com تل هڅه کړې ده ',
'find34'=>' د استخدام بدلولو لپاره',



'find35'=>' د مرکې لارښوونې چې به مرسته وکړي',
'find36'=>' تاسو ګمارل کیږئ',
'find37'=>' حتی که تاسو مسلکي یاست',
'find38'=>' مرکه او تاسو یاست',
'find39'=>' مرکه په مختلفو ژبو او کولای شي',

'find40'=>' ټول بلاګ پوسټونه وګورئ',


        //Dashbord page translation
        'Dash0'=>'ډشبورډ',
        'Dash1'=>' نصرت الله',
        'Dash2'=>' ډاونلوډ کړئ CV',
        'Dash3'=>' بشپړ CV ',
        'Dash4'=>' شخصي اپلوډ کړئ PDF',

        'Dash5'=>' لټون ته دوام ورکړئ',
        'Dash6'=>' پلي شوي دندې',

        'Dash7'=>' تاسو د کوم ډول دندې په لټه کې یاست؟',

        'Dash8'=>' د دندې سرلیک',

        'Dash9'=>' ځای',

        'Dash10'=>' دنده ومومئ',
        //post a job translation

        'Post0'=>' دنده پوسټ کړئ',
'Post1'=>' دلته ستاسو د اعلان لپاره ځای دی',
'Post2'=>' دنده پوسټ کړئ',
'Post3'=>' :د دندې سرلیک',
'Post4'=>': د دندې توضیحات',
'Post5'=>' :د درخواست کولو لینک',
'Post6'=>' :د دندې ډول',
'Post7'=>' :ځای:',
'Post8'=>' :اړین مهارتونه',
'Post9'=>' :د شرکت لوګو',
'Post10'=>' :تجربه اړینه ده',
'Post11'=>' :د لوړتیا کچه',
'Post12'=>' :د معاش کچه',
'Post13'=>' :د خپریدو وخت',
'Post14'=>' :د ختمیدو وخت',
'Post15'=>' دنده سپارل',

        // create CV translation
'creat0'=>' جوړ کړئ CV',
'creat1'=>' مهرباني وکړئ لاندې برخه بشپړه کړئ',
'creat2'=>' شخصي معلومات',
'creat3'=>' زده کړه',
'creat4'=>' مهارت',
'creat5'=>' تجربه',

'creat6'=>' خپل شخصي معلومات دننه کړئ',

'creat7'=>' خپل بشپړ معلومات دننه کړئ',
'creat8'=>' بشپړ نوم',
'creat9'=>' دوهم نوم',
'creat10'=>' ایمیل',
'creat11'=>' تلیفون',
'creat12'=>' پته',

'creat13'=>' مهرباني وکړئ خپل عکس اپلوډ کړئ',
'creat14'=>' ډریګ او ډراپ یا دلته کلیک وکړئ',
'creat15'=>' د انځور پورته کولو لپاره',
'creat16'=>' له ډیسټاپ څخه کوم عکس اپلوډ کړئ',

'creat17'=>' جنسیت',
'creat18'=>'',
'creat19'=>'',

'creat20'=>' د زیږون نیټه',
'creat21'=>' د پوځي خدماتو وضعیت',

'creat22'=>' هیواد',
'creat23'=>' ښار',

'creat24'=>' بل',

'creat25'=>'! خپل زده کړه په دقت سره داخل کړئ',
'creat26'=>' خپل بشپړ تعلیمي مسلک داخل کړئ',
'creat27'=>' د ښوونځي نوم',
'creat28'=>' د زدکړې ډګر',
'creat29'=>' د درجې کچه',
'creat30'=>' د پیل کال',
'creat31'=>' د کال پای',
'creat32'=>' د پوهنتون نوم',
'creat33'=>' د پوهنتون ډول',
'creat34'=>' هیواد',
'creat35'=>' ښار',
'creat36'=>' توضیحات (اختیاري)',
'creat37'=>' شاته',
'creat38'=>' خوندي کړئ',
'creat39'=>' بل',


'creat40'=>' خپل کاري تجربه دننه کړئ',
'creat41'=>' په کومو دندو کې کار کول خوښوئ؟',
'creat42'=>' مهرباني وکړئ لږترلږه 1 د دندې سرلیک دننه کړئ.',
'creat43'=>' د لوړتیا کچه',
'creat44'=>' ځای',
'creat45'=>' شاته',
'creat46'=>' اضافه کړئ',
'creat47'=>' خوندي کړئ',
'creat48'=>' بل',


'creat49'=>' مهارت',
'creat50'=>' د مهارت کچه',
'creat51'=>' اضافه کړئ',
'creat52'=>'وګورئ CV خپل',


         
        //About page translation 
        'About1'=>' زموږ په اړه',
        'About2'=>' د افغان استعداد ویب پاڼه آنلاین د کار پوسټ خدمتونه وړاندې کوي. دا په افغانستان کې یوازینۍ ویب پاڼه ده چې په دې ویب پاڼه کې په لوړه کچه خدمتونه، د کار اعلانونه، سوداګریز اعلانونه وړاندې کوي. دا ویب پاڼه د هغو کسانو لپاره غوره حل دی چې غواړي په افغانستان کې خپله دنده ومومي.',

        'About3'=>' زموږ ماموریت',
        'About4'=>' زموږ ماموریت نمونه ده موږ هڅه کوو د هغو خلکو لپاره آنلاین پلیټ فارم جوړ کړو څوک چې غواړي په افغانستان کې د خپلې خوښې شرکت سره غوره دنده ومومي او همدارنګه کولی شي دلته CV جوړ کړي.',


        'About5'=>' زموږ لید',
        'About6'=>' زموږ لید دا دی چې د افغان متخصصینو او مدیرانو نارینه او همدارنګه د میرمنو لپاره لومړني آنلاین حوالې شي.',


        'About7'=>' خوښي',
        'About8'=>' د پیرودونکو اړتیاو پوهیدل د دوی د خوښۍ ترلاسه کولو کلیدي دي. موږ خپلو پیرودونکو ته غوږ نیسو او د دوی اړتیاوې چمتو کوو ترڅو دوی وکولی شي خپلې موخې ترلاسه کړي',


        'About9'=>' فرصت',
        'About10'=>' موږ هڅه کوو چې د دواړو نوماندانو او کارګمارونکو لپاره فرصت چمتو کړو، دوی ته اجازه ورکوي چې په اسانۍ سره وموندل شي ',

        'About11'=>' محصول',
        'About12'=>' زموږ په ذهن کې د تولید سره، موږ به هر هغه څه ترلاسه کړو چې موږ یې هیله درلوده. موږ باور لرو چې زموږ د کار محدودیت نشته، یوازې وخت',


        'About13'=>' شواهد',
        'About14'=>' یوه پریکړه به یوازې هغه وخت د اعتبار وړ وي کله چې د کره شواهدو پر بنسټ وي. زموږ د ودې روان سفر ګاز په حقایقو ، معلوماتو او مسلکي تحلیلونو پیل کوي ',

        'About15'=>' موږ دا سمه کوو',



        'About16'=>' موږ سمارټ کار کوو',
        'About17'=>'د کلونو په اوږدو کې، موږ خپل د بیا پیل کولو جوړونکي او د لټون وسیلو بیا پیلولو ته ښه چمتو کړی. دا تنظیم کول به له کاندیدانو سره مرسته وکړي چې خپل بیا پیل کول د پخوا په پرتله اسانه کړي. همدارنګه زموږ د بیا پیلولو لټون سیسټم ته وده ورکولو سره، کارګمارونکي کولی شي خپل مثالي کاندیدان په اسانۍ سره ومومي',

        'About18'=>' موږ په ګډه ژبه خبرې کوو',
        'About19'=>' زموږ آنلاین خدمتونه د انګلیسي په نړیواله منل شوې ژبه پراساس دي ځکه چې دا د کاندیدانو او استخدام کونکو ترمینځ ګډ ډګر رامینځته کوي ',

        'About20'=>' موږ ستاسو شاته یو ',
        'About21'=>' موږ د اضافي حلونو او روزنې میتودونو سره راغلي یو، نو زموږ پیرودونکي کولی شي په اسانۍ سره سم نوماندان ومومي ',

        'About22'=>' سرمشریزه فتح کړه ',
        'About23'=>' تاسو به نږدې یو ملیون مسلکي بیا پیلولو ته لاسرسی ومومئ چې تاسو یې لټون او بیاکتنه کولی شئ ',

        'About24'=>' مؤثره دنده پوسټ کول ',
        'About25'=>'په افغان ټلنټ کې د دندې خالي ځای پوسټ کول د غوره کارمندانو موندلو لپاره ترټولو مؤثر آنلاین حل دی. همدارنګه، د اونۍ د دندې خبرتیاو په لیږلو سره، موږ ډاډ ترلاسه کوو چې ډیری نوماندان به بیاکتنه وکړي او ستاسو د دندې خالي ځایونو لپاره غوښتنه وکړي.',

        'About26'=>' ګمارل لکه مخکې هیڅکله نه ',
        'About27'=>' زموږ د نوي ډشبورډ ډیزاین تاسو ته وړتیا درکوي په اسانۍ سره بیا پیل او فولډر اداره کړئ. دا تاسو سره د هر نوماند لپاره د استخدام هر پړاو تعقیبولو کې هم مرسته کوي ',

        'About28'=>' په افغاني استعداد هر څوک باور لري ',

        'About29'=>' د کارګمارونکو لومړی انتخاب ',
        'About30'=>' دواړه نړیوال او افغان شرکتونه موږ د دوی د استخدام اصلي چینل ګڼي - زموږ د ژورو محلي لیدونو او نړیوال لید سره ډاډه دي ',

        'About31'=>' د لویو لوبغاړو په مینځ کې پیژندل شوی ',
        'About32'=>' په مختلفو صنعتونو کې لوی لوبغاړي په موږ باور لري، ځکه چې موږ د کلونو په اوږدو کې د دوی د ځانګړو اړتیاو په پوهیدو سره عالي پایلې وړاندې کړې ',

        'About33'=>' دقیق، حتی تر کوچنیو توضیحاتو پورې',
        'About34'=>' د دې ټولو کلونو وروسته، موږ د دندې د کټګوریو تر مینځ کوچني توپیرونه ژور درک کړل. دا پراخه تجربه موږ ته وړتیا راکوي چې ستاسو اړتیاو ته مناسب حل چمتو کړو ',

        'About35'=>' پراخه',
        'About36'=>' د افغان متخصصینو تر ټولو لوی ډیټابیس درلودل، نږدې 1 زره بیا پیل کیږي ',

        'About37'=>' تجربه شوی',
        'About38'=>' د افغانستان مخکښ کاري سایټ د 1 کلونو څخه ډیر تجربه لري',

        'About39'=>' د اعتماد وړ ',
        'About40'=>' له 500 څخه ډیر لوی ملي او ځایی میشته نړیوال شرکتونه خدمت کوي ',


        //blog page translation
        'blog1'=>' وروستي منځپانګې',

        'blog2'=>' د فشار مدیریت او MBTI شخصیت ترمنځ اړیکه ',
        'blog3'=>' د MBTI شخصیت ډولونو په کارولو سره د فشار سره مقابله د فشار اداره کولو ملیونونه لارې ',
        'blog4'=>' مقاله ولولئ',

        'blog5'=>' د ساینسي نماینده ګانو بیا پیل کولو لپاره لارښود',
        'blog6'=>' د ساینسي نماینده ګۍ د بیا پیلولو لیکلو لپاره یو جامع او عملي لارښود',

        'blog7'=>' په 6 مرحلو کې د ډیجیټل بازار موندنې دنده ومومئ ',
        'blog8'=>' که د ډیجیټل بازار موندنې دندې کې د ګمارلو لپاره 6 طلایی لارښوونې. تاسو د آنلاین بازار موندنې دندې ته نوي یاست ',

        'blog9'=>' ولې یو لوی پلورونکی د خراب پلور مدیر کیدی شي؟',
        'blog10'=>' د ډیری د بریالیتوب نشتوالي یو دلیل چې د پلور مدیر په توګه ګمارل شوي دا دی ',

        'blog11'=>' د دندې مرکه د مقدار سره سم د شخصیت ډولونو سیمیټکس ',
        'blog12'=>' د کوم شخصیت ډولونه (MBTI) د کار په مرکو کې ډیر بریالي دي؟ ایا ته پوهیږې ',

        'blog13'=>' څنګه د انسټاګرام اډمین شئ؟',
        'blog14'=>' څنګه د انسټاګرام اډمین شئ؟ یو له نویو دندو څخه چې په وروستي کلونو کې یې ډیری لیدونکي ترلاسه کړي اداره ده ',

        'blog15'=>' نور مواد ښکاره کړئ',
        //3cards
        'blog16'=>' ډیر مشهور',
        // this bottom use 4time
        'blog17'=>' بیا لیکل پیل کړئ',
        'blog18'=>' په ګوګل کې د استخدام او بیاکتنې پروسه څنګه ده؟',
        //this bottom is two time
        'blog19'=>'..مثبت پرمختګ ',
        'blog20'=>' احساساتي استخبارات څه شی دی او دا څنګه په کار ځای کې مهم دی؟',

        'blog21'=>' ریزوم څه شی دی او د مسلکي بیا پیلولو څرنګوالی څنګه لیکل کیږي؟',
        //employee section
        'blog22'=>' کارمندان',


        'blog23'=>' جنرال زیډ د دوی د کار ځای څخه دقیقا څه تمه لري؟',
        'blog24'=>' که تاسو مدیر یاست، تاسو اړتیا لرئ پوه شئ چې جنرال Z، د ډیجیټل اصلي نسل په توګه څنګه دی ',
        //this bottom is 3 time use
        'blog25'=>' مقاله ولولئ',

        'blog26'=>' ولې کارمندان غواړي د کوچني سوداګرۍ لپاره کار وکړي؟',
        'blog27'=>' پدې مقاله کې موږ سره یوځای شئ ترڅو د غوره لیست کې ځینې غوره کوچني او متوسط سوداګرۍ ته یو نظر وګورئ ',

        'blog28'=>' د 6 سوداګرۍ په وده کې د کاري ټیم د اغیزمنتیا لاملونه',
        'blog29'=>' د اغیزمن کاري ټیم درلودل به په سوداګرۍ کې مهم رول ولوبوي',

        'blog30'=>' د کار مرکه',
        'blog31'=>' بیا لیکل پیل کړئ',
        'blog32'=>' انفرادي پرمختیا',
        //first card
        'blog33'=>'!  د خرڅلاو مدیر د دندې مرکه چیټ شیټ',
        'blog34'=>' د پلور مدیر دندې مرکې ته د ننوتلو دمخه، دا غوره ده چې خپل ځان د پوښتنو سره یو څه وپیژنئ چې دوی به یې تاسو څخه پوښتنه وکړي ',
        'blog35'=>' پوښتنې چې د ساینسي استازي د دندې په مرکه کې پوښتل شوي 25',
        'blog36'=>' د کار د مرکې لومړۍ پنځه دقیقې خورا مهم دي ',
        'blog37'=>' پوښتنې چې تاسو باید د انٹرنشپ مرکه کې وپوښتئ 10',
        'blog38'=>' د پوښتنې ځواب څنګه "ستاسو مطلوب معاش څومره دی؟" ځواب؟',
        //second card
        'blog39'=>' د ساینسي نماینده ګۍ د بیا پیلولو لیکلو لارښود',
        'blog41'=>' د ساینسي نماینده ګۍ د بیا پیلولو لیکلو لپاره یو جامع او عملي لارښود. د یو ساینسي بیا پیل کول ',
        'blog42'=>' د پلور مدیر دندې لپاره د مسلکي بیا پیل کولو څرنګوالی؟',
        'blog43'=>' داسې نښې چې بیا پیل د مصنوعي استخباراتو په مرسته رامینځته شوی',
        'blog44'=>' په بیا پیل کې د انٹرنشپ کولو څرنګوالی',
        'blog45'=>'ستاسو د بیا پیلولو اغیزمنتوب زیاتولو لپاره د معلوماتو کارولو لپاره 5 لارې ',
        //3th card
        'blog46'=>' دلته د انسټاګرام 22 اداري مهارتونه معرفي کول',
        'blog47'=>' د 22 انسټاګرام مدیر مهارتونو پیژندنه که تاسو د انسټاګرام مدیر ګمارنې اعلان په لټه کې یاست ، نو دا به غوره وي چې پوه شئ ',
        'blog48'=>' بلاګ',
        'blog49'=>' په 6 مرحلو کې د ډیجیټل بازار موندنې دنده ومومئ',
        'blog50'=>' د فشار مدیریت او د MBTI شخصیت ډولونو ترمنځ اړیکه ',
        'blog51'=>' د کار مرکه د شخصیت ډولونو سیمیټیکونه د فشار مقدار سره سم',
        'blog52'=>' ولې یو لوی پلورونکی د خراب پلور مدیر کیدی شي؟',
        'blog53'=>'ولې یو لوی پلورونکی د خراب پلور مدیر کیدی شي؟',
        'blog54'=>'د ډیری د بریالیتوب نشتوالي یو دلیل چې د پلور مدیر په توګه ګمارل شوي دا دي چې دوی لاهم',
        'blog55'=>'د 1403 لپاره لږترلږه معاش څومره دی؟ + د معاش مالیه دقیق مقدار',
        'blog56'=>'اوس چې موږ د کال وروستیو ورځو ته نږدې یو، ډیری یې د کاري چاپیریال څخه د وتلو او نوې تجربې ترلاسه کولو په اړه فکر کوي.',
        'blog57'=>'د ډیجیټل بازارموندنې کمپاین او د هغې ډولونو سره آشنا',
        'blog58'=>'د ډیجیټل بازار موندنې کمپاین په اړه ټول مهم او اړین معلومات شاید د ډیجیټل بازار موندنې کمپاین نوم وي',





        
//contact Us page translation 
'cotact0'=>' موږ سره اړیکه ونیسئ',
'cotact1'=>' د اړیکې فورمه',
'cotact2'=>' د پوښتنو ځوابونو لپاره چې تاسو یې لرئ، مهرباني وکړئ زموږ ډیری پوښتل شوي پوښتنې بیاکتنه وکړئ',
'cotact3'=>' پرله پسې پوښتنې',
'cotact4'=>' نوم او وروستی نوم',
'cotact5'=>' بریښنا‌لیک',
'cotact6'=>' ټیلیفون',
'cotact7'=>' ډول',
'cotact8'=>' موضوع',
'cotact9'=>' تفصیل',
'cotact10'=>' شرکتونه',
'cotact11'=>' که تاسو یو شرکت یاست چې د کارمندانو استخدام په لټه کې یاست، مهرباني وکړئ د ګمارونکو لپاره د استخدام حلونه وګورئ',
'cotact12'=>' سپارل',
'cotact13'=>' نوماندان',
'cotact14'=>' د راجستر کولو او د کار فرصتونو لپاره درخواست کولو لپاره، د کاندید راجستریشن ته لاړ شئ',
'cotact15'=>' خپله دنده ومومئ',
'cotact16'=>' اړیکه',
'cotact17'=>' معلومات',
'cotact18'=>'نهمه ولسوالي',
'cotact19'=>' کندهار، افغانستان',
'cotact20'=>' موبایل',
'cotact21'=>'موږ ستاسو په چوپړ کی یو ',
'cotact22'=>' مونږ پسی راځه',
'cotact23'=>' زموږ په اړه',






















































     ];
?>