<?php
    
    return [  


        
        'keymap'=>"موقیعت وظیفه را در نقشه پیدا کنید و ببینید",
        "Apply for job"=> "درخواست وظیفه",
        "about"=> "درباره ما",


        //navbar section
        'key0' => 'ایجاد کنید CV ',
        'key001'=>'وارد شدن',
        'key02'=>'ثبت کمپنی',

        'key1'=>'افغان استعداد',
        'key2' => 'صفحه اصلی',
        'key3' => 'کار پیدا کن',
        'key4' => 'داشبورد',
        'key5'=>'تجزیه و تحلیل',
        'key6'=>'شرکت ها',
        'key7'=>'یک شغل ارسال کنید',
        'key8'=>'اسناد',
        'key9'=>'مبلغ پرداختی',
        'key10'=>' بازپرداخت',
        'key11'=>' ثبت نام',
        'keyjob1'=>'وظیفه ها',

        'keycatagory1'=>'طبقه بندی:',
        'keycompany1'=>'شرکت ها:',

        'key12'=>'زبان',

        'key13'=>'انگلیسی',

        'key14'=>'پشتو',
        'key15'=>'دری',
        //header is start
        'key16'=>' شغل خود را اینجا پیدا کنید',
        'key17'=>' ما بهترین فرصت ها را برای شما فراهم می کنیم',
        'key18'=> 'درخواست وظیفه',
        'key19'=>'سی وی  خود را ایجاد کنید',

        'key20'=>'شغل پیدا کن',

        'key21'=>'مربیگری شغلی',
        'key22'=>'تست های شغلی',

        'key23'=>'برآورد حقوق و دستمزد',
        'key24'=>'بررسی های شرکت',

        'key25'=>'دسته بندی ها',
        'key26'=>'محل',
        'key27'=>'شرکت ها',
        'key28'=>'صنایع',
        'key29'=>'ارشدیت',
        'key30'=>'بیشتر ببین',
        'key31'=>'جستجوهای شغلی برتر',

        'key32'=>'آخرین فرصت های شغلی',
        'key34'=>'اکنون درخواست دهید',
        'key35'=>'پیام ها',
        'key36'=>'مشاغل بیشتر را ببینید',


        'key37'=>'با شماStratتغییر',
        'key38'=>'رزومه خود را بسازید',
        'key39'=>'برای مشاغل درخواست دهید',
        'key40'=>'مهارت های خود را بیازمایید',
        'key41'=>'حقوق خود را تخمین بزنید',
        'key42'=>'یک شغل ارسال کنید',
        'key43'=>'!سه قدم برای یافتن شغلی که دوست دارید', 

        'key44'=>'ثبت نام',
        'key45'=>'حرفه حرفه ای خود را شروع کنید',
        'key46'=>'مسیر با ثبت نام در افغان تلنت',
        'key47'=>'سایت اینترنتی',

        'key48'=>'رزومه خود را بارگذاری کنید',
        'key49'=>'اولین قدم برای استخدام در شما',
        'key50'=>'کار رویایی ایجاد یک است',
        'key51'=>' رزومه حرفه ای',

        'key52'=>'برای مشاغل درخواست دهید',
        'key53'=>'رزومه خود را برای کارفرمایان و',
        'key54'=>'به آنها اطلاع دهید که شما آماده هستید',
        'key55'=>'برای مشاغل درخواست کنید',

        'key56'=>'سوالات متداول',
        'key57'=>'افغان استعداد چیست؟',
        //problem rtl
        'key58'=>'  افغان استعداد پیشرو سایت کاریابی و خدمات آنلاین استخدام در افغانستان است که پایگاه داده ای از بیش از 2,000,000 متخصص، متخصص و مدیر در تمام صنایع و دسته های شغلی دارد.
        این شرکت در تطبیق نامزدهای برتر با فرصت های شغلی جذاب از طریق وب سایت خود تخصص دارد. این کانال به عنوان کانال اصلی استخدام برای بسیاری از شرکت های پیشرو افغانی و تقریباً تمام شرکت های بین المللی فعال در افغانستان عمل می کند.',

        'key59'=>'با چه شرکت هایی کار می کنید و چه شغل هایی دارید؟',
        'key60'=>'مشتریان ما معمولاً شرکت های بین المللی فعال در افغانستان و شرکت های تابعه آنها یا شرکت های پیشرو افغان هستند. موقعیت های شغلی آگهی شده در وب سایت ما از طیف گسترده ای از صنایع و دسته های شغلی است. در هر زمینه ای که تخصص دارید، ما شما را تشویق می کنیم که رزومه خود را ثبت و تکمیل کنید، و دیر یا زود احتمالاً فرصت های شغلی متناسب با علایق خود پیدا خواهید کرد. توابع اصلی که ما پوشش می دهیم شامل (اما محدود به آنها نمی شود):',
        'key61'=>'• حسابداری و مالی',
        'key62'=>'• فروش و بازاریابی',
        'key63'=>'• اداری و منشی',
        'key64'=>'• بازرگانی و تدارکات',
        'key65'=>'• توسعه استراتژی و کسب و کار',
        'key66'=>'• مدیریت عمومی',
        'key67'=>'• فناوری اطلاعات و سیستم ها',
        'key68'=>'• مهندسی و ساخت',


        'key69'=>' داده های شخصی که به افغان تالنت ارسال می کنم چقدر امن است؟',
        'key70'=>' ما اطلاعات شخصی شما را به هیچ شخص ثالثی فاش نمی کنیم مگر به منظور معرفی شما به یک کارفرما.',


        'key71'=>' آیا برای این خدمات باید به افغان تلنت پرداخت کنم؟',
        'key72'=>' نه! چه داوطلبان شغلی پیدا کنند یا نه، هزینه ای برای این خدمات دریافت نمی کنند.',


        'key73'=>' چگونه می توانم بازخوردهای خود را برای افغان تلنت ارسال کنم؟',
        'key74'=>' کاندیداها می‌توانند نظرات خود را از طریق مسیرهای زیر ارسال کنند: * روی "صفحه اصلی" کلیک کنید و بازخورد را از بخش "تماس با ما" در پایین وب‌سایت ارسال کنید. بازخوردها و پیشنهادات در جلسات کمیته راهبری ما بررسی خواهد شد.',


        //footer section
        'key75'=>' افغان استعداد',
        'key76'=>' کار و اشتغال برای افغان ها',
        'key77'=>' نامزد',
        'key78'=>' کار پیدا کن',
        'key79'=>' نمایش مشاغل',

        'key80'=>' نامزد',
        'key81'=>' پست شغل',
        'key82'=>' ایجاد کنید CV',
        'key83'=>' رتبه بندی شرکت ها',

        'key84'=>' افغان استعداد',
        'key85'=>' صفحه اصلی',
        'key86'=>' در باره',
        'key87'=>' با ما تماس بگیرید',
        'key88'=>' سوالات متداول',
        'key89'=>' وبلاگ',

        'key90'=>' خبرنامه',
        'key91'=>'© Copyright 2024 AfghanTalent',
        //find job translation
         
//navbar section
'find0'=>'وظیفه پیدا کردن',

'find1'=>' استخدام در افغان استعداد و شرکت های ملی',

'find2'=>' دسته شغلی',
'find3'=>' تحصیلات',
'find4'=>' محل',
'find5'=>' صنعت',
'find6'=>' ارشدیت',
'find7'=>' مشاهده همه مشاغل',



'find8'=>' آخرین مشاغل',
'find9'=>' مشاغل پیشنهادی',
'find10'=>' مشاغل کاربردی',
'find11'=>' مشاغل ذخیره شده',

'find12'=>' اکنون درخواست دهید',
'find13'=>' پیام ها',

'find14'=>' مشاغل بیشتر را ببینید',
'find15'=>' شرکت های برتر در افغانستان استعداد',

'find16'=>' مشاهده شرکت دیگر',


'find17'=>' چگونه مورد علاقه خود را پیدا کنید',
'find18'=>' رزومه چیست و چگونه',
'find19'=>' رزومه حرفه ای بنویسید؟',
'find20'=>' اگر برای کار قفل می کنید و',
'find21'=>' می خواهم توسط یک فرد معتبر استخدام شوم',
'find22'=>' شرکت. اولین چیزی که هستی',
'find23'=>' ادامه مطلب',
'find24'=>' نامزدهای',

'find25'=>' نحوه نوشتن تجربه کاری',
'find26'=>' در ادامه؟',
'find27'=>' اگر می خواهید بنویسید',
'find28'=>' رزومه حرفه ای، بهتر است',
'find29'=>' بدانید که کاری که می خواهید در آنجا استخدام کنید',



'find30'=>' راهنمای ساخت رزومه در',
'find31'=>' افغان استعداد؟',
'find32'=>' در طول 17 سال فعالیت خود،',
'find33'=>' AfghanTalent.com همیشه تلاش کرده است ',
'find34'=>' برای تغییر استخدام',



'find35'=>' نکات مصاحبه که به شما کمک می کند ',
'find36'=>' شما استخدام می شوید ',
'find37'=>' حتی اگر حرفه ای باشید ',
'find38'=>' مصاحبه و شما بوده اید ',
'find39'=>' مصاحبه با زبان های مختلف و می تواند',

'find40'=>' مشاهده تمام پست های وبلاگ',




    //Dashbor page translation
    'Dash0'=>'داشبورد',
    'Dash1'=>' نصرت الله',
    'Dash2'=>' دانلود CV ',
    'Dash3'=>' رزومه کامل',
    'Dash4'=>'  شخصی را بارگذاری کنید PDF',

    'Dash5'=>' به جستجو ادامه دهید',
    'Dash6'=>' مشاغل کاربردی',

    'Dash7'=>' به دنبال چه نوع شغلی هستید؟',

    'Dash8'=>' عنوان شغلی',

    'Dash9'=>' محل',

    'Dash10'=>' کار پیدا کن',
    //post a job translation
    'Post0'=>' یک شغل ارسال کنید',
'Post1'=>' اینجا مکانی برای اعلام شماست',
'Post2'=>' یک شغل ارسال کنید',
'Post3'=>' :عنوان شغلی',
'Post4'=>' :شرح شغل',
'Post5'=>' :لینک درخواست',
'Post6'=>' :نوع کار',
'Post7'=>' :محل',
'Post8'=>' :مهارت های مورد نیاز',
'Post9'=>' :آرم شرکت',
'Post10'=>' :تجربه مورد نیاز',
'Post11'=>' :سطح ارشدیت',
'Post12'=>' :محدوده حقوق و دستمزد',
'Post13'=>' :زمان ارسال',
'Post14'=>' :زمان انقضا',
'Post15'=>' ارسال شغل',

    //create CV translation
    'creat0'=>' ایجاد کنید CV',
'creat1'=>' لطفا بخش زیر را تکمیل کنید',
'creat2'=>' اطلاعات شخصی',
'creat3'=>' تحصیلات',
'creat4'=>' مهارت',
'creat5'=>' تجربه',

'creat6'=>' اطلاعات شخصی خود را وارد کنید',

'creat7'=>' اطلاعات کامل خود را وارد کنید',
'creat8'=>' نام و نام خانوادگی',
'creat9'=>' نام دوم',
'creat10'=>' پست الکترونیک',
'creat11'=>' تلفن',
'creat12'=>' نشانی',

'creat13'=>' لطفا تصویر خود را آپلود کنید',
'creat14'=>' بکشید و رها کنید یا اینجا را کلیک کنید',
'creat15'=>' برای آپلود تصویر',
'creat16'=>' هر تصویری را از دسکتاپ آپلود کنید',

'creat17'=>' جنسیت',
'creat18'=>'',
'creat19'=>'',

'creat20'=>' تاریخ تولد',
'creat21'=>' وضعیت خدمت سربازی',

'creat22'=>' کشور',
'creat23'=>' شهر',

'creat24'=>' بعد',

'creat25'=>' تحصیلات خود را با دقت وارد کنید',
'creat26'=>' حرفه تحصیلی کامل خود را وارد کنید',
'creat27'=>' نام مدرسه',
'creat28'=>' رشته تحصیلی',
'creat29'=>' سطح مدرک',
'creat30'=>' شروع-سال',
'creat31'=>' پایان سال',
'creat32'=>' نام دانشگاه',
'creat33'=>' نوع دانشگاه',
'creat34'=>' کشور',
'creat35'=>' شهر',
'creat36'=>' توضیح (اختیاری)',
'creat37'=>' بازگشت',
'creat38'=>' صرفه جویی',
'creat39'=>' بعد',


'creat40'=>' تجربه کاری خود را وارد کنید',
'creat41'=>' دوست دارید در چه مشاغلی کار کنید؟',
'creat42'=>' لطفا حداقل 1 عنوان شغلی را وارد کنید',
'creat43'=>' سطح ارشد',
'creat44'=>' محل',
'creat45'=>' بازگشت',
'creat46'=>' اضافه کردن',
'creat47'=>' صرفه جویی',
'creat48'=>' بعد',


'creat49'=>' مهارت',
'creat50'=>' سطح مهارت',
'creat51'=>' اضافه کردن',
'creat52'=>' خود را ببینید CV',


 
//About page translation 
'About1'=>' درباره ما',
'About2'=>'وب سایت افغان تلنت خدمات اعلان کار آنلاین را ارائه می دهد. این تنها وب سایت در افغانستان است که سطح بالایی از خدمات، آگهی های شغلی، آگهی های تجاری را در این وب سایت ارائه می دهد. این وب سایت بهترین راه حل برای کسانی است که می خواهند کار خود را در افغانستان پیدا کنند',

'About3'=>' ماموریت ما',
'About4'=>' ماموریت ما نمونه است ما سعی می کنیم یک پلتفرم آنلاین برای افرادی بسازیم که می خواهند بهترین شغل خود را در افغانستان با شرکت مورد علاقه خود پیدا کنند و همچنین می توانند در اینجا رزومه خود را ایجاد کنند',


'About5'=>' دیدگاه ما',
'About6'=>' چشم انداز ما تبدیل شدن به مرجع آنلاین اولیه برای متخصصان و مدیران افغان مردانه و همچنین برای زنان است ',


'About7'=>' شادی',
'About8'=>' درک نیازهای مشتریان کلید دستیابی به خوشبختی آنهاست. ما به مشتریان خود گوش می دهیم و نیازهای آنها را تامین می کنیم تا بتوانند به اهداف خود برسند ',


'About9'=>' فرصت',
'About10'=>' ما در تلاش هستیم تا هم برای نامزدها و هم برای کارفرمایان فرصتی فراهم کنیم تا به راحتی کشف شوند',

'About11'=>' بهره وری',
'About12'=>' با بهره وری در ذهنمان، به هر چیزی که آرزویش را داشتیم دست خواهیم یافت. ما معتقدیم هیچ محدودیتی برای کار ما وجود ندارد، فقط زمان است ',


'About13'=>' شواهد و مدارک',
'About14'=>' یک تصمیم تنها زمانی معتبر خواهد بود که بر اساس شواهد ملموس باشد. گاز سفر رشد مداوم ما بر اساس حقایق، داده ها و تجزیه و تحلیل حرفه ای است ',

'About15'=>' ما آن را درست انجام می دهیم',



'About16'=>' ما هوشمندانه کار می کنیم',
'About17'=>'در طول سال‌ها، ابزارهای جستجوی رزومه و رزومه خود را به‌خوبی تنظیم کردیم. این تعدیل به داوطلبان کمک می کند تا رزومه خود را آسان تر از قبل کنند. همچنین با بهبود سیستم جستجوی رزومه ما، کارفرمایان می توانند نامزدهای ایده آل خود را بدون زحمت پیدا کنند',

'About18'=>' ما با یک زبان مشترک صحبت می کنیم',
'About19'=>' خدمات آنلاین ما بر اساس زبان انگلیسی پذیرفته شده بین المللی است زیرا زمینه مشترکی بین داوطلبان و استخدام کنندگان ایجاد می کند',

'About20'=>' ما پشت شما را گرفته ایم',
'About21'=>' ما راه‌حل‌ها و روش‌های آموزشی بیشتری ارائه کرده‌ایم، بنابراین مشتریان ما می‌توانند نامزدهای مناسب را به راحتی پیدا کنند ',

'About22'=>' قله را فتح کنید',
'About23'=>' تقریباً به یک میلیون رزومه حرفه ای دسترسی خواهید داشت که می توانید آنها را جستجو و مرور کنید ',

'About24'=>' آگهی کار موثر',
'About25'=>'ارسال یک فرصت شغلی در افغان تلنت موثرترین راه حل آنلاین برای یافتن بهترین کارمندان است. همچنین، با ارسال هشدارهای شغلی هفتگی، اطمینان حاصل می کنیم که اکثر داوطلبان فرصت های شغلی شما را بررسی و درخواست می کنند',

'About26'=>' استخدام مانند هرگز',
'About27'=>' طراحی داشبورد جدید ما به شما امکان می دهد رزومه و پوشه ها را به راحتی مدیریت کنید. همچنین به شما کمک می کند تا هر مرحله استخدام را برای هر نامزد پیگیری کنید',

'About28'=>' در افغان استعداد همه اعتماد دارند',

'About29'=>' اولین انتخاب کارفرمایان',
'About30'=>' هم شرکت‌های بین‌المللی و هم شرکت‌های افغان، ما را به عنوان کانال اصلی استخدام خود در نظر می‌گیرند - با اطمینان از بینش عمیق محلی و چشم‌انداز جهانی ما',

'About31'=>' در میان بازیکنان اصلی شناخته شده است',
'About32'=>' بازیگران اصلی در صنایع مختلف به ما اعتماد دارند، زیرا ما در طول سال ها با درک نیازهای خاص آنها نتایج عالی را ارائه کرده ایم',

'About33'=>' دقیق، حتی تا کوچکترین جزئیات',
'About34'=>' پس از این همه سال، ما عمیقاً تفاوت های کوچک بین دسته های شغلی را درک کرده ایم. این تجربه گسترده ما را قادر می سازد تا راه حل مناسبی برای نیازهای شما ارائه دهیم ',

'About35'=>' گسترده',
'About36'=>' داشتن بزرگترین بانک اطلاعاتی متخصصین افغان، تقریباً یک هزارمین رزومه ',

'About37'=>' با تجربه',
'About38'=>' سایت کاریابی پیشرو افغان با بیش از یک سال تجربه',

'About39'=>' قابل اعتماد',
'About40'=>' ارائه خدمات به بیش از 500 شرکت بزرگ ملی و محلی بین المللی ',
//blog page translation

'blog1'=>' جدیدترین مطالب ',

'blog2'=>' رابطه بین مدیریت استرس و شخصیت MBTI ',
'blog3'=>' مقابله با استرس با استفاده از تیپ های شخصیتی MBTI میلیون ها روش برای مدیریت استرس ',
'blog4'=>' مقاله را بخوان',

'blog5'=>' راهنمای نگارش رزومه یک نماینده علمی',
'blog6'=>' راهنمای جامع و کاربردی برای نوشتن رزومه یک نماینده علمی.',

'blog7'=>' در 6 مرحله شغل دیجیتال مارکتینگ را بیابید',
'blog8'=>' اگر 6 نکته طلایی برای استخدام در شغل بازاریابی دیجیتال. شما تازه وارد کار بازاریابی آنلاین هستید ',

'blog9'=>' چرا یک فروشنده عالی می تواند مدیر فروش بدی باشد؟',
'blog10'=>' یکی از دلایل عدم موفقیت بسیاری از کسانی که به عنوان مدیر فروش استخدام می شوند این است',

'blog11'=>' مصاحبه شغلی نشانه شناسی تیپ های شخصیتی بر اساس میزان',
'blog12'=>' کدام تیپ های شخصیتی (MBTI) در مصاحبه های شغلی موفق ترند؟ میدونی',

'blog13'=>' چگونه یک ادمین اینستاگرام شویم؟',
'blog14'=>' چگونه ادمین اینستاگرام شویم؟ یکی از مشاغل جدیدی که در سال های اخیر مخاطبان زیادی پیدا کرده است ادمین است',

'blog15'=>' نمایش مطالب بیشتر',
//3cards
'blog16'=>' محبوبترین',
// this bottom use 4time
'blog17'=>' رزومه نویسی',
'blog18'=>' روند استخدام و بررسی رزومه در گوگل چگونه است؟',
//this bottom is two time
'blog19'=>'..توسعه ایدئال ',
'blog20'=>' هوش هیجانی چیست و چه اهمیتی در محیط کار دارد؟',

'blog21'=>' رزومه چیست و چگونه یک رزومه حرفه ای بنویسیم؟',
//employee section
'blog22'=>' کارمندان',


'blog23'=>' ژنرال Z دقیقاً از محل کار خود چه انتظاری دارد؟',
'blog24'=>' اگر یک مدیر هستید، باید بدانید که Gen Z، به عنوان اولین نسل از بومیان دیجیتال، چگونه است ',
//this bottom is 3 time use
'blog25'=>' مقاله را بخوان',

'blog26'=>' چرا کارمندان می خواهند برای یک کسب و کار کوچک کار کنند؟',
'blog27'=>' در این مقاله با ما همراه باشید تا برخی از بهترین مشاغل کوچک و متوسط را در لیست بهترین ها بررسی کنیم',

'blog28'=>' دلایل اثربخشی تیم کاری در رشد 6 کسب و کار ',
'blog29'=>' داشتن یک تیم کاری موثر نقش مهمی در کسب و کار خواهد داشت.',

'blog30'=>' مصاحبه شغلی',
'blog31'=>' رزومه نویسی',
'blog32'=>' توسعه فردی',
//first card
'blog33'=>'!  برگه تقلب مصاحبه شغلی مدیر فروش',
'blog34'=>' قبل از ورود به مصاحبه شغلی مدیر فروش، بهتر است کمی با سوالاتی که از شما خواهند پرسید آشنا شوید.',
'blog35'=>' سوالی که در مصاحبه شغلی نماینده علمی مطرح می شود 25',
'blog36'=>' پنج دقیقه اول مصاحبه شغلی بسیار مهم است',
'blog37'=>' سوالی که باید در مصاحبه کارآموزی بپرسید 10',
'blog38'=>' چگونه به سوال "حقوق مورد نظر شما چقدر است" پاسخ دهید؟ پاسخ؟',
//second card
'blog39'=>' راهنمای نگارش رزومه یک نماینده علمی',
'blog41'=>' راهنمای جامع و کاربردی برای نوشتن رزومه یک نماینده علمی. داشتن رزومه علمی',
'blog42'=>' چگونه یک رزومه حرفه ای برای شغل مدیر فروش بنویسیم؟',
'blog43'=>' نشانه هایی که نشان می دهد رزومه با کمک هوش مصنوعی ساخته شده است',
'blog44'=>' نحوه قرار دادن دوره کارآموزی در رزومه',
'blog45'=>' راه برای استفاده از اطلاعات برای افزایش اثربخشی رزومه 5',
//3th card
'blog46'=>' در اینجا 22 مهارت ادمین اینستاگرام را معرفی می کنیم',
'blog47'=>' معرفی ۲۲ مهارت ادمین اینستاگرام اگر به دنبال آگهی استخدام ادمین اینستاگرام هستید بهتر است بدانید...',
'blog48'=>' وبلاگ',
'blog49'=>' در ۶ مرحله شغل دیجیتال مارکتینگ پیدا کنید',
'blog50'=>' رابطه بین مدیریت استرس و تیپ های شخصیتی MBTI',
'blog51'=>' نشانه شناسی مصاحبه شغلی تیپ های شخصیتی با توجه به میزان استرس ',
'blog52'=>' چرا یک فروشنده عالی می تواند مدیر فروش بدی باشد؟',
'blog53'=>'چرا یک کارشناس فروش عالی می‌تواند یک مدیر فروش بد باشد؟',
'blog54'=>'یکی از دلایل عدم موفقیت بسیاری از کسانی که در جایگاه مدیر فروش استخدام می‌شوند این است که هنوز در',
'blog55'=>'حداقل حقوق و دستمزد سال ۱۴۰۳ چقدر است؟ + میزان دقیق مالیات حقوق',
'blog56'=>'اکنون که به روزهای پایانی سال نزدیک می‌شویم، بسیاری به فکر جابه‌جایی از محیط کار و کسب تجربات جدید',
'blog57'=>'آشنایی با کمپین دیجیتال مارکتینگ و انواع آن',
'blog58'=>'همه اطلاعات مهم و ضروری درباره کمپین دیجیتال مارکتینگ احتمالا نام کمپین دیجیتال مارکتینگ را بسیار',







//contact Us page translation 
'cotact0'=>' با ما تماس بگیرید',
'cotact1'=>' فرم تماس',
'cotact2'=>' برای پاسخ به سؤالاتی که ممکن است داشته باشید، لطفاً سؤالات متداول ما را مرور کنید',
'cotact3'=>' سوالات متداول',
'cotact4'=>' نام نام خانوادگی',
'cotact5'=>' آدرس ایمیل',
'cotact6'=>' تلفن',
'cotact7'=>' تایپ کنید',
'cotact8'=>' موضوع',
'cotact9'=>' شرح',
'cotact10'=>' شرکت ها',
'cotact11'=>' اگر شرکتی هستید که به دنبال جذب نیرو هستید، لطفاً راه حل های استخدام برای کارفرمایان را ببینید',
'cotact12'=>' ارسال',
'cotact13'=>' نامزدهای',
'cotact14'=>' برای ثبت نام و درخواست فرصت های شغلی به ثبت نام داوطلب مراجعه کنید',
'cotact15'=>' شغل خود را پیدا کنید',
'cotact16'=>' مخاطب',
'cotact17'=>' اطلاعات',
'cotact18'=>'منطقه 9،',
'cotact19'=>' قندهار، افغانستان ',
'cotact20'=>' تلفن',
'cotact21'=>'ما درخدمت شما هستیم از',
'cotact22'=>' ما را دنبال کنید',
'cotact23'=>' درباره ما',
























































     ];
?>